IDEA Open Model
LoadCase.LoadGroup Property
Compatible with IDEA StatiCa 20.1
 Load group
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ReferenceElement LoadGroup { get; set; }
Public Property LoadGroup As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
LoadCase Class
IdeaRS.OpenModel.Loading Namespace